<!DOCTYPE html>
<p style="text-align:center"><span style="font-size:16px"><strong><span style="color:#FF0000">&iexcl;ESPERE!</span> &iexcl;OFERTA &Uacute;NICA Y ESPECIAL!</strong></span></p>

<p style="text-align:center"><span style="font-size:16px"><strong>No cierre esta p&aacute;gina... </strong></span></p>

<p style="text-align:center"><span style="font-size:14px">Ser&aacute; dirigido (a) a su &aacute;rea de miembros en los pr&oacute;ximos 30 segundos...</span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>&iquest;Qu&eacute; pasar&iacute;a si pudiera perder peso y lucir m&aacute;s joven...</strong></span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>incluso m&aacute;s r&aacute;pido? </strong></span></p>

<p style="text-align:center"><span style="font-size:12px">Felicitaciones por tomar la decisi&oacute;n m&aacute;s inteligente que pudo haber tomado y comprar el Protocolo Cero Vientre hoy.</span></p>

<p style="text-align:center"><span style="font-size:12px">El Protocolo Cero Vientre le dar&aacute; todo lo que necesita para comenzar el viaje que le har&aacute; m&aacute;s delgada (o) , sexy y joven que nunca.</span></p>

<p style="text-align:center"><span style="font-size:12px">Ahora ya sabe que para acelerar su metabolismo, necesita activar tu tejido antigrasa.</span></p>

<p style="text-align:center"><span style="font-size:12px">Despu&eacute;s de todo, &eacute;l es quien realmente controla su peso.</span></p>

<p style="text-align:center"><span style="font-size:12px">Por eso, tener a mano un sistema que active este acelerador natural del metabolismo es la clave para perder peso.</span></p>

<p style="text-align:center"><span style="font-size:12px">Estoy muy emocionado de escuchar acerca de su resultado.</span></p>

<p style="text-align:center"><span style="font-size:12px">Pero ahora que lo sabe, necesito ser honesto con usted</span></p>

<p style="text-align:center"><span style="font-size:12px">A medida que nuevas personas se suman al programa y lo siguen paso a paso&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Surgen algunas preguntas. Que es normal.</span></p>

<p style="text-align:center"><span style="font-size:12px">Pero hay UNA pregunta que aparece todos los d&iacute;as en mi correo electr&oacute;nico&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Y esa pregunta es&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Marcelo, me encant&oacute; el programa&hellip;</span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>Pero, &iquest;hay alguna manera de acelerar</strong></span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>a&uacute;n m&aacute;s mis resultados?</strong></span></p>

<p style="text-align:center"><span style="font-size:12px">Y si es como la gran mayor&iacute;a de mis mejores clientes, impacientes y que quieren todos los m&eacute;todos posibles para lograr resultados m&aacute;s r&aacute;pidos...</span></p>

<p style="text-align:center"><span style="font-size:12px">Especialmente cuando se dan cuenta de que funciona...</span></p>

<p style="text-align:center"><span style="font-size:12px">Entonces este mensaje es directamente para usted. Por favor lea cuidadosamente.</span></p>

<p style="text-align:center"><span style="font-size:12px">Toda mujer sabe lo dif&iacute;cil que es ser organizada y tener que pensar y preparar sus comidas, cuidar su carrera profesional, cuidar a sus hijos&hellip;&nbsp;</span></p>

<p style="text-align:center"><span style="font-size:12px">Y todo el peso que una mujer ocupada hoy en d&iacute;a necesita llevar sobre sus hombros.</span></p>

<p style="text-align:center"><span style="font-size:12px">Y como sabe&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Cumplir el plan es fundamental para seguir activando el tejido antigrasa, perder kilos en la balanza y mantenerse en su peso ideal.</span></p>

<p style="text-align:center"><span style="font-size:12px">Por esta raz&oacute;n, habl&eacute; con el Dr. John, y decidi&oacute; armar un plan de alimentaci&oacute;n completo de 30 d&iacute;as...</span></p>

<p style="text-align:center"><span style="font-size:12px">As&iacute; que puede adaptar su rutina.</span></p>

<p style="text-align:center"><span style="font-size:12px">Elimina toda la confusi&oacute;n que pueda tener a la hora de elegir un alimento, y tambi&eacute;n evita que se despiste, aunque eso sea casi imposible.</span></p>

<p style="text-align:center"><span style="font-size:12px">Por eso le presento&hellip;</span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>El Plan de Alimentaci&oacute;n de 30 D&iacute;as </strong></span></p>

<p style="text-align:center">del Dr. John</p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center">[FOTO DEL EBOOK]</p>

<p style="text-align:center">&nbsp;</p>

<p style="text-align:center"><span style="font-size:12px">Ahora puede acelerar a&uacute;n m&aacute;s sus resultados utilizando un plan que virtualmente automatiza su d&iacute;a.</span></p>

<p style="text-align:center"><span style="font-size:12px">Todo esto usando una sencilla gu&iacute;a paso a paso&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Que adem&aacute;s de darle consuelo y eliminar la confusi&oacute;n mental&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Tambi&eacute;n reducir&aacute; los signos del envejecimiento, y renovar&aacute; su energ&iacute;a usando un plan de 30 d&iacute;as con recetas sencillas y deliciosas.</span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>Cuando Comienza a Comer Estas Comidas...</strong></span></p>

<p style="text-align:center"><span style="font-size:12px">&nbsp;Sucede Algo Casi &#39;M&aacute;gico&#39;...</span></p>

<p style="text-align:center"><span style="font-size:12px">Al seguir estas sencillas recetas, adem&aacute;s de perder peso...</span></p>

<p style="text-align:center"><span style="font-size:12px">Autom&aacute;ticamente estar&aacute; eliminando todos los ingredientes que silenciosamente aceleran el envejecimiento de su cuerpo</span></p>

<p style="text-align:center"><span style="font-size:12px">Al tiempo que agrega los ingredientes que vienen con notables propiedades rejuvenecedoras...</span></p>

<p style="text-align:center"><span style="font-size:12px">Y cuando lo hace, sucede algo casi &#39;m&aacute;gico&#39;... &iexcl;y sucede R&Aacute;PIDO!</span></p>

<p style="text-align:center"><span style="font-size:12px">Su cuerpo se ve literalmente obligado a iniciar una serie de procesos de rejuvenecimiento, quema de grasa y desintoxicaci&oacute;n.</span></p>

<p style="text-align:center"><span style="font-size:12px">Resultado: &iexcl;Comenzar&aacute; a verse y sentirse m&aacute;s joven, y m&aacute;s delgada, al instante!</span></p>

<p style="text-align:center"><span style="font-size:12px">Y c&oacute;mo est&aacute; en juego su satisfacci&oacute;n aqu&iacute;&hellip;</span></p>

<p style="text-align:center"><strong><span style="font-size:14px">El Dr. John ha decidido hacer algo realmente loco...</span> </strong></p>

<p style="text-align:center"><span style="font-size:12px">Va a ofrecer este plan de comidas &Uacute;NICO de 30 d&iacute;as...</span></p>

<p style="text-align:center"><span style="font-size:12px">al precio m&aacute;s bajo jam&aacute;s disponible.</span></p>

<p style="text-align:center"><span style="font-size:12px">Esta gu&iacute;a no est&aacute; a la venta al p&uacute;blico. Solo para los clientes m&aacute;s valiosos.</span></p>

<p style="text-align:center"><span style="font-size:12px">Generalmente se vende por separado (para cada uno de los pacientes del Dr. John)... por <strong>$117.</strong></span></p>

<p style="text-align:center"><span style="font-size:12px">Pero, como&nbsp; a &eacute;l le gusta cuidar lo mejor que puede a sus clientes, especialmente a aquellos que le han dado un voto de confianza a su trabajo&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Hoy, y solo a trav&eacute;s de esta p&aacute;gina&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Puede tener acceso completo al Programa de Alimentaci&oacute;n de 30 D&iacute;as del Dr.&nbsp; John, por s&oacute;lo <strong>&nbsp;$ 37</strong>.</span></p>

<p style="text-align:center"><span style="font-size:12px">&iexcl;Lo que, en comparaci&oacute;n con el precio normal, significa m&aacute;s del 80% de descuento!</span></p>

<p style="text-align:center"><span style="font-size:12px">Estar&aacute;s ahorrando m&aacute;s de&nbsp; $ 80 .</span></p>

<p style="text-align:center"><span style="font-size:12px">Si divide el n&uacute;mero de d&iacute;as por el valor&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Estar&aacute; pagando poco m&aacute;s de $ 1.20&nbsp; al d&iacute;a para tener pr&aacute;cticamente al Dr. John guiando todo tu d&iacute;a, durante 30 d&iacute;as.</span></p>

<p style="text-align:center"><span style="font-size:12px">Y a&uacute;n puede mantener el plan para siempre si lo desea.</span></p>

<p style="text-align:center"><span style="font-size:12px">&iquest;No es emocionante?</span></p>

<p style="text-align:center"><span style="font-size:12px">Y eso no es todo.</span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>Tambi&eacute;n estar&aacute;s protegida (o) </strong></span></p>

<p style="text-align:center"><span style="font-size:14px"><strong>por el Dr. John.</strong></span></p>

<p style="text-align:center"><span style="font-size:12px">Funciona as&iacute;&hellip;</span></p>

<p style="text-align:center"><span style="font-size:12px">Use y abuse de su plan de alimentaci&oacute;n durante 7 largos d&iacute;as.</span></p>

<p style="text-align:center"><span style="font-size:12px">Si por alguna raz&oacute;n, encuentra que este plan no se ajusta a su rutina, o si encuentra que no acelera visiblemente los resultados, y no le brinda m&aacute;s comodidad a medida que avanza en el proceso...</span></p>

<p style="text-align:center"><span style="font-size:12px">Entonces, el Dr. John insiste en que le devuelvan todo su dinero. <u>Sin preguntas ni bromas. </u></span></p>

<p style="text-align:center"><span style="font-size:12px">Simplemente env&iacute;e un correo electr&oacute;nico a nuestro equipo y se le reembolsar&aacute; lo antes posible.</span></p>

<p style="text-align:center"><span style="font-size:12px">Y como agradecimiento, a&uacute;n puede conservar el plan de comidas para usarlo en otro momento.</span></p>

<p style="text-align:center"><span style="font-size:12px">Una vez m&aacute;s, esta es una oportunidad &uacute;nica en la vida y no tiene absolutamente nada que perder aqu&iacute;.</span></p>

<p style="text-align:center"><span style="font-size:12px">Estas son las recetas que el Dr. John usa personalmente con sus pacientes para mantenerlas delgadas y con un aspecto juvenil.</span></p>

<p style="text-align:center"><span style="font-size:12px">Estas no son recetas &#39;aburridas&#39;... no, encontrar&aacute; sustitutos 100% &#39;libres de culpa&#39; para algunos de los alimentos m&aacute;s grasos y poco saludables que existen... incluyendo pizza, panqueques, s&iacute;, incluso pastel de chocolate que se derrite en la boca&quot;. ... y muchos m&aacute;s.</span></p>

<p style="text-align:center"><span style="font-size:12px">Pero recuerde, esta es la &uacute;nica vez que ver&aacute; esta oferta y si decide no aceptarla&hellip; <strong>desaparecer&aacute; para siempre.</strong></span></p>

<p style="text-align:center"><span style="font-size:18px"><span style="color:#FF0000"><strong><s>$117</s></strong></span></span></p>

<p style="text-align:center"><span style="font-size:18px"><strong>$37</strong></span></p>

  </body>
</html>
